
import {
  check,
  heart,
  star,
  teamPhoto,
  users,
} from "../../assets";
import AboutUsCard from "../../components/aboutusCard/AboutUsCard";
import { Helmet } from "react-helmet-async";
import { Rates } from "../../components/rates/Rates";
import { AboutContainer, Btn } from "./styles";

export const AboutUs = () => {
  return (
    <AboutContainer>
      <Helmet>
        <title>ჩვენს შესახებ</title>
        <meta
          name="description"
          content="    ფსიქოთერაპიისა და კონსულტაციის სახლი დიალოგი უკვე 4 წელზე მეტია რაც
          დაარსდა და ამ დროის განმავლობაში არაერთ მომხმარებელს მოემსახურა. ჩვენი
          გუნდის მრავალპროფილური გამოცდილება გვაძლევს შესაძლებლობას, რომ კლიენტს
          შევთავაზოთ სხვა და სხვა სახის სერვისები, როგორც ინდივიდუალურად, ასევე
          ჯგუფური სეანსების მიმართულებით. თითოეული სპეციალისტის მიზანია, რომ
          ჩვენთან მოსულ ნებისმიერ ადამიანს, შეუქმნას ისეთი გარემო, სადაც თავს
          დაცულად, მშვიდად და კომფორტულად იგრძნობს."
        />
        <link rel="canonical" href="/about" />
      </Helmet>
      <h1 className="about__us__text">ჩვენ შესახებ</h1>
      <p className="about__us__subtext">
        ფსიქოთერაპიისა და კონსულტაციის სახლი "დიალოგი" უკვე 4 წელზე მეტია რაც
        დაარსდა და ამ დროის განმავლობაში არაერთ მომხმარებელს მოემსახურა. ჩვენი
        გუნდის მრავალპროფილური გამოცდილება გვაძლევს შესაძლებლობას, რომ კლიენტს
        შევთავაზოთ სხვა და სხვა სახის სერვისები, როგორც ინდივიდუალურად, ასევე
        ჯგუფური სეანსების მიმართულებით. თითოეული სპეციალისტის მიზანია, რომ
        ჩვენთან მოსულ ნებისმიერ ადამიანს, შეუქმნას ისეთი გარემო, სადაც თავს
        დაცულად, მშვიდად და კომფორტულად იგრძნობს.
      </p>
      <div className="about__us__book">
        <div className="book__wrapper">
          <div className="card__wrapper">
            <AboutUsCard
              title="ევროპის სტანდარტები"
              subtitle="დიალოგის გუნდის თითოეული წევრი მუშაობს ევროპის სტანდარტებისა და ეთიკის კოდექსის სრული დაცვით, რომელიც არამხოლოდ მომხმარებელთან დამოკიდებულებასა და მათზე ზრუნვის უმაღლეს სტანდარტებს გულისხმობს, არამედ, თითოეული თანამშრომელი თავად გადის სუპერვიზიას უცხოელ სპეციალისტებთან."
              img={check}
            />
            <AboutUsCard
              img={users}
              title="პეციალისტთა გუნდი"
              subtitle="მომხმარებლებს ვაძლევთ საშუალებას, რომ არამხოლოდ ქართვველ სპეციალისტთან ჰქონდეთ წვდომა, არამედ უცხოელ, მოწვეულ სპეციალისტებთან, რომლებიც საქართველოში, სპეციალურად, დიალოგის მოწვევით ჩამოდიან და  ჩვენს თანამშრომლებს უზიარებენ თავიანთ ცოდნასა."
            />
            <AboutUsCard
              img={star}
              title="შეფასებები"
              subtitle="ჩვენთვის უდიდესი მნიშვნელობა აქვს, რას ფიქრობენ ჩვენი კლიენტბეი ჩვენზე, რა მოსწონთ, რისი გაუმჯობესება სურთ, რათა შევძლოთ რომ თითოეულ თქვენგან შემოგთავაზოთ ის გარემო, რომელიც ნამდვილად მოგიტანთ პოზიტივს "
            />
            <AboutUsCard
              img={heart}
              title="გარემო"
              subtitle={`ჩვენი "სახლის" კარი ყოველთვის ღიაა ადამიანებისთვის, რომლებსაც სურთ, რომ ცხოვრება უკეთესობისკენ შეცვალონ,`}
            />
          </div>
          <div>
            <img src={teamPhoto} alt="" />
          </div>
        </div>
        <Btn>დაჯავშნე დღესვე</Btn>
      </div>
      <Rates />
    </AboutContainer>
  );
};



