

const pagesData = [
{
    name:"მთავარი გვერდი",
     title: "მეტი პოზიტივი შენს ცხოვრებაში",
    subtitle: "თუ გსურს მიიღო დახმარება პროფესიონალი ექიმებისგან",
    sections: [
      {
        title: "ჩვენ შესახებ",
        content: "ფსიქოთერაპიისა და კონსულტაციის სახლი დიალოგი უკვე 4 წელზე მეტია რაც დაარსდა და ამ დროის განმავლობაში არაერთ მომხმარებელს მოემსახურა. ჩვენი გუნდის მრავალპროფილური გამოცდილება გვაძლევს შესაძლებლობას, რომ კლიენტს შევთავაზოთ სხვა და სხვა სახის სერვისები, როგორც ინდივიდუალურად, ასევე ჯგუფური სეანსების მიმართულებით. ",
        subcontent:"ჩვენი სახლის კარი ყოველთვის ღიაა ადამიანებისთვის, რომლებსაც სურთ, რომ ცხოვრება უკეთესობისკენ შეცვალონ, მიიღონ პოზიტივი თავიანთ ცხოვრებაში და მზად არიან, რომ არსებული სირთულეები, გამოწვევებად აღიქვან, ფსიქოლოგის დახმარებით დაინახონ მათი მოგვარების გზა, და ცხოვრება, ბევრად უფრო საინტერესო, მშვიდი და ბედნიერი გახადონ."
    },
      {
        title: "დიალოგის სერვისები",
        aboutUsimgs:[
            "/src/assets/aboutus-image.png","/src/assets/aboutus-image.png","/src/assets/aboutus-image.png"
        ],
        ourTeam:[{
            name:"ქეთევან ირემაშვილი",
            bgimg:"/src/assets/bg-member-one.png",
            teamMemberimg:"/src/assets/first-member.png",
            img:"/src/assets/team--member1.png",
            status:"ქოუჩი, პერსონალური ტრენერი"
        },
        {
            name:"თამარ ლაფაჩი",
            bgimg:"/src/assets/bg-member-two.png",
            teamMemberimg:"/src/assets/second-member.png",
            img:"/src/assets/team--member2.png",
            status:"ფსიქოლოგი, ფსიქოთერაპევტი"
        },
        {
            name:"ანა მეუნარგია",
            bgimg:"/src/assets/bg-member-three.png",
            teamMemberimg:"/src/assets/third-member.png",
            img:"/src/assets/team--member3.png",
            status:"ბავშვთა ფსიქოლოგი"
        },
        {
            name:"ვლადიმერ ბელკოვი",
            bgimg:"",
            teamMemberimg:"",
            img:"/src/assets/team-member4.png",
            status:"ფსიქოლოგი, ფსიქოთერაპევტი, ფსიქიატრი, სექსოპათოლოგი და რეფლექტოთერაპევტი"
        },
        {
            name:"ნონა ტაბატაძე",
            bgimg:"",
            teamMemberimg:"",
            img:"/src/assets/team--member5.png",
            status:"ფსიქოლოგი, გეშტალტთერაპევტი, არტ თერაპიის სპეციალისტი"
        },
        {
            name:"ანა მეუნარგია",
            bgimg:"",
            teamMemberimg:"",
            img:"/src/assets/team--member6.png",
            status:"ბავშვთა ფსიქოლოგი"
        }
    ],
        lastPosted: [
            {
                img:"/src/assets/statusFirst.png",
               
                title:"გამოიმუშავე სწორი ჩვევები",
                subtitle:"ს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავსს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავს ..."
            },
            {
                img:"/src/assets/statusSEcond.png",
                title:"პოსტრამვული სტრესული აშლილობა",
                subtitle:"ს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავს ..."
            },
            {
                img:"/src/assets/statusThird.png",
                title:"ჭარბი წონა და მენტალური ჯანმრთელობა",
                subtitle:"ს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავს ..."
            }
        ],
        aboutUs:[
            {
                title:"ჩვენ შესახებ",
                subtitle:"ფსიქოთერაპიისა და კონსულტაციის სახლი დიალოგი უკვე 4 წელზე მეტია რაც დაარსდა და ამ დროის განმავლობაში არაერთ მომხმარებელს მოემსახურა. ჩვენი გუნდის მრავალპროფილური გამოცდილება გვაძლევს შესაძლებლობას, რომ კლიენტს შევთავაზოთ სხვა და სხვა სახის სერვისები, როგორც ინდივიდუალურად, ასევე ჯგუფური სეანსების მიმართულებით. თითოეული სპეციალისტის მიზანია, რომ ჩვენთან მოსულ ნებისმიერ ადამიანს, შეუქმნას ისეთი გარემო, სადაც თავს დაცულად, მშვიდად და კომფორტულად იგრძნობს.",
                mainImg:"/src/assets/teamPhoto.png",
                sections: [
                    {
                    img:"/src/assets/check.png" ,
                    title:"ევროპის სტანდარტები",
                    subtitle:"დიალოგის გუნდის თითოეული წევრი მუშაობს ევროპის სტანდარტებისა და ეთიკის კოდექსის სრული დაცვით, რომელიც არამხოლოდ მომხმარებელთან დამოკიდებულებასა და მათზე ზრუნვის უმაღლეს სტანდარტებს გულისხმობს, არამედ, თითოეული თანამშრომელი თავად გადის სუპერვიზიას უცხოელ სპეციალისტებთან."                               
                    },
                    {
                        img:"/src/assets/users.png" ,
                        title:"პეციალისტთა გუნდი",
                        subtitle:"მომხმარებლებს ვაძლევთ საშუალებას, რომ არამხოლოდ ქართვველ სპეციალისტთან ჰქონდეთ წვდომა, არამედ უცხოელ, მოწვეულ სპეციალისტებთან, რომლებიც საქართველოში, სპეციალურად, დიალოგის მოწვევით ჩამოდიან და ჩვენს თანამშრომლებს უზიარებენ თავიანთ ცოდნასა."                               
                        },
                        {
                            img:"/src/assets/star.png" ,
                            title:"შეფასებები",
                            subtitle:"ჩვენთვის უდიდესი მნიშვნელობა აქვს, რას ფიქრობენ ჩვენი კლიენტბეი ჩვენზე, რა მოსწონთ, რისი გაუმჯობესება სურთ, რათა შევძლოთ რომ თითოეულ თქვენგან შემოგთავაზოთ ის გარემო, რომელიც ნამდვილად მოგიტანთ პოზიტივს"                               
                            },
                            {
                                img:"/src/assets/heart.png" ,
                                title:"გარემო",
                                subtitle:"ჩვენი სახლის კარი ყოველთვის ღიაა ადამიანებისთვის, რომლებსაც სურთ, რომ ცხოვრება უკეთესობისკენ შეცვალონ,"                               
                                }
                ]
            }
        ],
        reates: [
            {
            title:"ნახეთ ჩვენი კლიენტების შეფასებები",
            subtitle:"ჩვენთვის უდიდესი მნიშვნელობა აქვს, რას ფიქრობენ ჩვენი კლიენტბეი ჩვენზე, რა მოსწონთ, რისი გაუმჯობესება სურთ, რათა შევძლოთ რომ თითოეულ თქვენგან შემოგთავაზოთ ის გარემო და სიტუაცია, რომელიც ნამდვილად მოგიტანთ პოზიტივს თქვენს ცხოვრებაში და გაგრძნობინებთ თავს სახლში, სადაც ყველა თქვენზე იზრუნებს <3",
            sections:[
                {
                    name:"ტესტ ვიდეო 1",
                    img:"/src/assets/test-video.png"
                },
                {
                    name:"ტესტ ვიდეო 1",
                    img:"/src/assets/test-video.png",
                },
                {
                    name:"ტესტ ვიდეო 1",
                    img:"/src/assets/test-video.png"
                },
                {
                    name:"ტესტ ვიდეო 1",
                    img:"/src/assets/test-video.png"
                },
                {
                    name:"ტესტ ვიდეო 1",
                    img:"/src/assets/test-video.png"
                },
                {
                    name:"ტესტ ვიდეო 1",
                    img:"/src/assets/test-video.png"
                }
            ]
        }
        ],
        content: [
            {
                title: "თეატრ თერაპია",
               subtitle:"მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან.",
               color:"#EFECFF"
            },
            {
                title: "სისტემური განლაგება ",
               subtitle:"ერთ-ერთი ყველაზე მოთხოვნადი და საინტერეო ჯგუფური ტრენინგი, რომელიც საშუალებას გაძლევთ შორიდან დააკვირდეთ საკუთარ თავს, ხოლო თქვენს როლს სხვა ადამიანი იკავებს.",
               color:"#FFE6D4"
            },
            {
                title: "არტ თერაპია",
               subtitle:"არტთერაპიაში, სამკურნალო მიზნით გამოიყენება ხელოვნების სხვადასხვა დარგი. უმეტესწილად ხატვა ძერწვა და მუსიკა. ართტთერაპია უპირატესად ჯგუფური მუშაობის მეთოდია",
               color:"#E0ECFF"
            },
            {
                title: "თეატრ თერაპია",
               subtitle:"მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან.",
               color:"#FFE6D4"
            },
            {
                title: "ბავშვთა კონსულტაცია",
               subtitle:"რა შემთხვევაში მოვიყვანოთ ბავშვი ფსიქოლოგთან კონსულტაციაზე?თუ ბავშვს/ მოზარდს აღენიშნება შემდეგი სახის ფსიქოლოგიური სირთულეები",
               color:"#E0ECFF"
            },
            {
                title: "წყვილების კონსულტაცია",
               subtitle:"რა შემთხვევაში მოვიყვანოთ ბავშვი ფსიქოლოგთან კონსულტაციაზე?თუ ბავშვს/ მოზარდს აღენიშნება შემდეგი სახის ფსიქოლოგიური სირთულეები",
               color:"#FFE6D4"
            },
            {
                title: "ჰოლოტროპული სუნთქვა",
               subtitle:"ჰოლოტროპული სუნთქვა ერთ-ერთი ყველაზე ეფექტური ფსიქოთერაპიული მეთოდია,რომელიც გაძლევთ თვითშემეცნების აღმოჩენის საშუალებას.",
               color:"#E0ECFF"
            },  {
                title: "ინდივიდუალური კონსულტაცია",
               subtitle:"ფსიქოლოგთან და ფსიქოთერაპევტთან ინდივიდუალური კონსულტაცია, დაგეხმარებათ იპოვოთ პრობლემების მოგვარების გზა.",
               color:"#EFECFF"
            }
        ],

      },
    ]
},
]