

export const pagesData = [
  {
    sections: [
      {
        aboutUsimgs: [
      {
        img:"/src/assets/aboutus-image.png",
        content:"aboutus",
        
      },
      {
        img:"/src/assets/aboutus-image.png",
        content:"aboutus",
        
      },
      {
        img:"/src/assets/aboutus-image.png",
        content:"aboutus",
        
      }
        ],
        ourTeam: [
          {
            name: "ქეთევან ირემაშვილი",
            bgimg: "/src/assets/bg-member-one.png",
            teamMemberimg: "/src/assets/first-member.png",
            img: "/src/assets/team--member1.png",
            status: "ქოუჩი, პერსონალური ტრენერი",
            
          },
          {
            name: "თამარ ლაფაჩი",
            bgimg: "/src/assets/bg-member-two.png",
            teamMemberimg: "/src/assets/second-member.png",
            img: "/src/assets/team--member2.png",
            status: "ფსიქოლოგი, ფსიქოთერაპევტი",
            
          },
          {
            name: "ანა მეუნარგია",
            bgimg: "/src/assets/bg-member-three.png",
            teamMemberimg: "/src/assets/third-member.png",
            img: "/src/assets/team--member3.png",
            status: "ბავშვთა ფსიქოლოგი",
            
          },
          {
            name: "ვლადიმერ ბელკოვი",
            bgimg: "",
            teamMemberimg: "",
            img: "/src/assets/team-member4.png",
            status:
              "ფსიქოლოგი, ფსიქოთერაპევტი, ფსიქიატრი, სექსოპათოლოგი და რეფლექტოთერაპევტი",
              
          },
          {
            name: "ნონა ტაბატაძე",
            bgimg: "",
            teamMemberimg: "",
            img: "/src/assets/team--member5.png",
            status: "ფსიქოლოგი, გეშტალტთერაპევტი, არტ თერაპიის სპეციალისტი",
            
          },
          {
            name: "ანა მეუნარგია",
            bgimg: "",
            teamMemberimg: "",
            img: "/src/assets/team--member6.png",
            status: "ბავშვთა ფსიქოლოგი",
            
          },
        ],
        lastPosted: [
          {
            img: "/src/assets/statusFirst.png",

            title: "გამოიმუშავე სწორი ჩვევები",
            subtitle:
              "ს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავსს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავს ...",
              
          },
          {
            img: "/src/assets/statusSEcond.png",
            title: "პოსტრამვული სტრესული აშლილობა",
            subtitle:
              "ს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავს ...",
              
          },
          {
            img: "/src/assets/statusThird.png",
            title: "ჭარბი წონა და მენტალური ჯანმრთელობა",
            subtitle:
              "ს არის სისტემა, რომელიც ამუშავებს მონაცემებს, ზოგავს ...",
              
          },
        ],
        aboutUs: [
              {
                img: "/src/assets/check.png",
                title: "ევროპის სტანდარტები",
                subtitle:
                  "დიალოგის გუნდის თითოეული წევრი მუშაობს ევროპის სტანდარტებისა და ეთიკის კოდექსის სრული დაცვით, რომელიც არამხოლოდ მომხმარებელთან დამოკიდებულებასა და მათზე ზრუნვის უმაღლეს სტანდარტებს გულისხმობს, არამედ, თითოეული თანამშრომელი თავად გადის სუპერვიზიას უცხოელ სპეციალისტებთან.",
                  
                },
              {
                img: "/src/assets/users.png",
                title: "პეციალისტთა გუნდი",
                subtitle:
                  "მომხმარებლებს ვაძლევთ საშუალებას, რომ არამხოლოდ ქართვველ სპეციალისტთან ჰქონდეთ წვდომა, არამედ უცხოელ, მოწვეულ სპეციალისტებთან, რომლებიც საქართველოში, სპეციალურად, დიალოგის მოწვევით ჩამოდიან და ჩვენს თანამშრომლებს უზიარებენ თავიანთ ცოდნასა.",
                  
                },
              {
                img: "/src/assets/star.png",
                title: "შეფასებები",
                subtitle:
                  "ჩვენთვის უდიდესი მნიშვნელობა აქვს, რას ფიქრობენ ჩვენი კლიენტბეი ჩვენზე, რა მოსწონთ, რისი გაუმჯობესება სურთ, რათა შევძლოთ რომ თითოეულ თქვენგან შემოგთავაზოთ ის გარემო, რომელიც ნამდვილად მოგიტანთ პოზიტივს",
                  
                },
              {
                img: "/src/assets/heart.png",
                title: "გარემო",
                subtitle:
                  "ჩვენი სახლის კარი ყოველთვის ღიაა ადამიანებისთვის, რომლებსაც სურთ, რომ ცხოვრება უკეთესობისკენ შეცვალონ,",
                  
              },
        ],
        rates: [

              {
                name: "ტესტ ვიდეო 1",
                img: "/src/assets/test-video.png",
                
              },
              {
                name: "ტესტ ვიდეო 1",
                img: "/src/assets/test-video.png",
                
              },
              {
                name: "ტესტ ვიდეო 1",
                img: "/src/assets/test-video.png",
                
              },
              {
                name: "ტესტ ვიდეო 1",
                img: "/src/assets/test-video.png",
                
              },
              {
                name: "ტესტ ვიდეო 1",
                img: "/src/assets/test-video.png",
                
              },
              {
                name: "ტესტ ვიდეო 1",
                img: "/src/assets/test-video.png",
                
              },
        ],
        teamMembers: [
          {
            name: "ქეთი მესხიშვილი",
            status:
              "ფსიქოლოგი, ფსიქოთერაპევტი, გეშტალტთერაპევტი, ტრენერი, კვებითი ჩვევების სპეციალისტი",
            phone: "574 12 12 74",
            email: "info@dialogi.ge",
            img: "",
            education: [
              {
              description:" - კავკასიის გეშტალტთერაპიის და ოჯახური ფსიქოთერაპიის ინსტიტუტი ფსიქოთერაპია-გეშტალტთერაპია",
              date:"2016-დღემდე"
              },
              {
                description:" - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი, სოციალურ და პოლიტიკურ მეცნიერებათა ფაკულტეტი, განწყობის ფსიქოლოგია კვლევა და კონსულტირება. ფსიქოლოგიის მაგისტრი",
                date:"2010 - 2012"
              },
              {
               description:" - ილიას სახელმწიფო უნივერსიტეტი, სოციალური მეცნიერების ბაკალავრის აკადემიური ხარისხი. ძირითადი სპეციალობა: გამოყენებითი ფსიქოლოგია, მეორე სპეციალობა: ინგლისური ენა და ლიტერატურა",
              date:"2006 - 2010"
              }
            ],
            workExperiance: [
              {
              description:"- ფსიქოთერაპიისა და კონსულტაციის სახლი​ ,,დიალოგი’’, ფსიქოთერაპევტი, ტრენერი",
              date:"2017 - დღემდე"
              },
              {
                description:"- წონის კორექციის ფსიქოთერაპიული ცენტრი ​,,ბორმენტალი საქართველო“​ - ფსიქოლოგი, მთავარი სპეციალისტი",
                date:"2014 - 2018"
              },
              {
                description:"- ბორმენტალი საქართველო“​ - თანატრენერი ტრენინგზე - ,,ჰოლოტროპული სუნთქვა“.",
                date:"2013 - 2016"
              },
              {
                 description:" - წონის კორექციის ფსიქოთერაპიული ცენტრი ,,ბ​ორმენტალი საქართველო“​ - ფსიქოლოგ - კონსულტანტი.",
                 date:"2012 - 2016"
              },
              {
                description:" - ილიას სახელმწიფო უნივერსიტეტის პიროვნული და კომუნიკაციური რესურსების ცენტრი -​ ფსიქოლოგი - (სტაჟიორი)",
                date:"2008 - 2009"
              }
            ],
            trening: [
              {
                 description:"სასწავლო ცენტრი ,,ბიზნეს აკადემია“ - ტრენინგ კურსი ადამიანური რესურსების მენეჯმენტში.",
              },
              {
                description: "ევროპის აკადემიური ცენტრი - ტრენინგი: სერვის + და ეფექტური კომუნიკაცია.",
              },
              {
                description: "აგანმანათლებლო ცენტრი ,,ოქსფორდის აკადემია“ - ტრენინგ კურსი ორგანიზაციულ მენჯმენტში.",
              },
              {
                description:"აგანმანათლებლო ცენტრი ,,ოქსფორდის აკადემია“ - ტრენინგ კურსი ორგანიზაციულ მენჯმენტში.",
              },
              {
                description:"ილიას სახელმწიფო უნივერსიტეტის პიროვნული და კომუნიკატიური რესურსების ცენტრი - ​ საზაფხულო ფსიქოლოგიური სკოლა 2009. ტრენინგ-კურსი: კომუნიკაციის ხელოვნება - თერაპიული დისკურსი.",
              }
              
            ],
            learningCourse: [
              {
                description:"თბილისის გეშტალტ ინსტიტუტი - ,,რეპროდუქციული ჯანმრთელობის დარღვევების ფსიქოლოგიური ასპექტები’’",
              },
              {
                description:"ჯ​ოვანი ფრანჩესეტის სემინარი თემაზე-,,გეშტალტთერაპია დეპრესიულ გამოცდილებასთან’’",
              },
              {
                description:"საქართველოს ფსიქოანალიტიკური ფსიქოთერაპიის საზოგადოება, ​სემინარი თემაზე: მოზარდთა ,,მეტაფსიქოლოგია და ფსიქოპათოლოგია“ გლოვა, დეპრესია და მელანქოლია მოზარდებში.",
              }
            ],
          },
        ],
        services: [
          {
            name: "თეატრ თერაპია",
            subtitle: "მოირგე როლი, რომელიც შენთვის საინტერესოა",
            workDays: "ორშ. - შაბ.",
            workHours: "10:00 - 19:00",
            offdaysWork: "კვირა",
            offdaysHouers: "11:00 - 18:00",
            attractText:
              "მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმ ბელკოვი. მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმ",
            mainText:
              "მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმ ბელკოვი. მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმმოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმ ბელკოვი. მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმმოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმ ბელკოვი. მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან. ჯგუფური თეატრ თერაპია დაგეხმარები, რომ გამოხვიდე ნაჭუჭიდან, შორიდან დააკვირდე საკუთარ თავს და დაუბრუნდე უკეთესობისკენ შეცვლილი. ტრენერი ვადიმ",
          },
        ],
        contents: [
          {
            title: "თეატრ თერაპია",
            subtitle:
              "მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან.",
            color: "#EFECFF",
            
          },
          {
            title: "სისტემური განლაგება ",
            subtitle:
              "ერთ-ერთი ყველაზე მოთხოვნადი და საინტერეო ჯგუფური ტრენინგი, რომელიც საშუალებას გაძლევთ შორიდან დააკვირდეთ საკუთარ თავს, ხოლო თქვენს როლს სხვა ადამიანი იკავებს.",
            color: "#FFE6D4",
            
          },
          {
            title: "არტ თერაპია",
            subtitle:
              "არტთერაპიაში, სამკურნალო მიზნით გამოიყენება ხელოვნების სხვადასხვა დარგი. უმეტესწილად ხატვა ძერწვა და მუსიკა. ართტთერაპია უპირატესად ჯგუფური მუშაობის მეთოდია",
            color: "#E0ECFF",
            
          },
          {
            title: "თეატრ თერაპია",
            subtitle:
              "მოირგე როლი, რომელიც შენთვის საინტერესოა, გაცვალე ემოციები ჯგუფის წევრებთან და გათავისუფლდი დაგროვილი, შეკავებული ენერგიისგან.",
            color: "#FFE6D4",
            
          },
          {
            title: "ბავშვთა კონსულტაცია",
            subtitle:
              "რა შემთხვევაში მოვიყვანოთ ბავშვი ფსიქოლოგთან კონსულტაციაზე?თუ ბავშვს/ მოზარდს აღენიშნება შემდეგი სახის ფსიქოლოგიური სირთულეები",
            color: "#E0ECFF",
            
            
          },
          {
            title: "წყვილების კონსულტაცია",
            subtitle:
              "რა შემთხვევაში მოვიყვანოთ ბავშვი ფსიქოლოგთან კონსულტაციაზე?თუ ბავშვს/ მოზარდს აღენიშნება შემდეგი სახის ფსიქოლოგიური სირთულეები",
            color: "#FFE6D4",
            
          },
          {
            title: "ჰოლოტროპული სუნთქვა",
            subtitle:
              "ჰოლოტროპული სუნთქვა ერთ-ერთი ყველაზე ეფექტური ფსიქოთერაპიული მეთოდია,რომელიც გაძლევთ თვითშემეცნების აღმოჩენის საშუალებას.",
            color: "#E0ECFF",
            
          },
          {
            title: "ინდივიდუალური კონსულტაცია",
            subtitle:
              "ფსიქოლოგთან და ფსიქოთერაპევტთან ინდივიდუალური კონსულტაცია, დაგეხმარებათ იპოვოთ პრობლემების მოგვარების გზა.",
            color: "#EFECFF",
            
          },
        ],
      },
    ],
  },
];
